<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/css/bootstrap.min.css" integrity="sha384-MCw98/SFnGE8fJT3GXwEOngsV7Zt27NXFoaoApmYm81iuXoPkFOJwJ8ERdknLPMO" crossorigin="anonymous">

    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Dosis:wght@200;300;400;500;600;700;800&display=swap" rel="stylesheet">
    
    <!-- Ícone da Página -->
    <link rel="shortcut icon" type="image/jpg" href="./assets/img/favicon.png">

    <!-- Título da Página -->
    <title>Termos de Uso | Pro Long - Ultra</title>
    
    <style type="text/css">
      body {
        font-family: 'Dosis', sans-serif;
      }
    </style>

  </head>
  <body>
    
    <div class="container py-5">
      <div class="row justify-content-center">
        <div class="col-lg-8">
          <h2>Termos de Uso</h2>

<p>Seus Direitos e Termos para uso das informa&ccedil;&otilde;es est&atilde;o detalhados aqui</p>

<p>A equipe do Beijo M&aacute;gico site criou essa Termo de uso a fim de demonstrar o nosso firme comprometimento sobre como voc&ecirc; pode utilizar todas as informa&ccedil;&otilde;es deste Site.</p>

<p><strong>Termos de Uso</strong><br />
O acesso a este site representa a aceita&ccedil;&atilde;o expressa e irrestrita dos termos de uso abaixo descritos. Se voc&ecirc; n&atilde;o concorda com os termos, por favor, n&atilde;o acesse nem utilize este website.</p>

<p>O acesso a este site representa a aceita&ccedil;&atilde;o expressa e irrestrita dos termos de uso abaixo descritos. Se voc&ecirc; n&atilde;o concorda com os termos, por favor, n&atilde;o acesse nem utilize este website.</p>

<p>O visitante poder&aacute; usar este site apenas para finalidades l&iacute;citas. Este espa&ccedil;o n&atilde;o poder&aacute; ser utilizado para para publicar, enviar, distribuir ou divulgar conte&uacute;dos ou informa&ccedil;&atilde;o de car&aacute;ter difamat&oacute;rio, obsceno ou il&iacute;cito, inclusive informa&ccedil;&otilde;es de propriedade exclusiva pertencentes a outras pessoas ou empresas, bem como marcas registradas ou informa&ccedil;&otilde;es protegidas por direitos autorais, sem a expressa autoriza&ccedil;&atilde;o do detentor desses direitos. Ainda, o visitante n&atilde;o poder&aacute; usar este site para obter ou divulgar informa&ccedil;&otilde;es pessoais, inclusive endere&ccedil;os na Internet, sobre os usu&aacute;rios do site.</p>

<p>A equipe deste site empenha-se em manter a qualidade, atualidade e autenticidade das informa&ccedil;&otilde;es do site, mas seus criadores e colaboradores n&atilde;o se responsabilizam por eventuais falhas nos servi&ccedil;os ou inexatid&atilde;o das informa&ccedil;&otilde;es oferecidas.</p>

<p>O usu&aacute;rio n&atilde;o deve ter como pressuposto que tais servi&ccedil;os e informa&ccedil;&otilde;es s&atilde;o isentos de erros ou ser&atilde;o adequados aos seus objetivos particulares. Os criadores e colaboradores tampouco assumem o compromisso de atualizar as informa&ccedil;&otilde;es, e reservam-se o direito de alterar as condi&ccedil;&otilde;es de uso ou pre&ccedil;os dos servi&ccedil;os e produtos oferecidos no site a qualquer momento.</p>

<p>O acesso a este site &eacute; gratuito. Este site poder&aacute; criar &aacute;reas de acesso exclusivo aos seus clientes ou para terceiros especialmente autorizados.</p>

<p>Os criadores e colaboradores deste site poder&atilde;o a seu exclusivo crit&eacute;rio e em qualquer tempo, modificar ou desativar o site, bem como limitar, cancelar ou suspender seu uso ou o acesso. Tamb&eacute;m estes Termos de Uso poder&atilde;o ser alterados a qualquer tempo. Visite regularmente esta p&aacute;gina e consulte os Termos ent&atilde;o vigentes. Algumas disposi&ccedil;&otilde;es destes Termos podem ser substitu&iacute;das por termos ou avisos legais expressos localizados em determinadas p&aacute;ginas deste site.</p>

<p><strong>Informa&ccedil;&otilde;es enviadas pelos usu&aacute;rios e colaboradores</strong><br />
Qualquer material, informa&ccedil;&atilde;o, artigos ou outras comunica&ccedil;&otilde;es que forem transmitidas, enviadas ou publicadas neste site ser&atilde;o considerados informa&ccedil;&atilde;o n&atilde;o confidencial, e qualquer viola&ccedil;&atilde;o aos direitos dos seus criadores n&atilde;o ser&aacute; de responsabilidade da equipe deste site. &Eacute; terminantemente proibido transmitir, trocar ou publicar, atrav&eacute;s deste website, qualquer material de cunho obsceno, difamat&oacute;rio ou ilegal, bem como textos ou cria&ccedil;&otilde;es de terceiros sem a autoriza&ccedil;&atilde;o do autor. A equipe deste site reserva-se o direito de restringir o acesso &agrave;s informa&ccedil;&otilde;es enviadas por terceiros aos seus usu&aacute;rios.</p>

<p>Este site poder&aacute;, mas n&atilde;o &eacute; obrigado, a monitorar, revistar e restringir o acesso a qualquer &aacute;rea no site onde usu&aacute;rios transmitem e trocam informa&ccedil;&otilde;es entre si, incluindo, mas n&atilde;o limitado a, salas de chat, centro de mensagens ou outros f&oacute;runs de debates, podendo retirar do ar ou retirar o acesso a qualquer destas informa&ccedil;&otilde;es ou comunica&ccedil;&otilde;es. Por&eacute;m, a equipe deste site n&atilde;o &eacute; respons&aacute;vel pelo conte&uacute;do de qualquer uma das informa&ccedil;&otilde;es trocadas entre os usu&aacute;rios, sejam elas l&iacute;citas ou il&iacute;citas.</p>

<p><strong>Limita&ccedil;&atilde;o da Responsabilidade</strong><br />
​​Os materiais s&atilde;o fornecidos neste website sem nenhuma garantia expl&iacute;cita ou impl&iacute;cita de comercializa&ccedil;&atilde;o ou adequa&ccedil;&atilde;o a qualquer objetivo espec&iacute;fico. Em nenhum caso este site ou os seus colaboradores ser&atilde;o responsabilizados por quaisquer danos, incluindo lucros cessantes, interrup&ccedil;&atilde;o de neg&oacute;cio, ou perda de informa&ccedil;&atilde;o que resultem do uso ou da incapacidade de usar os materiais. A equipe deste site n&atilde;o garante a precis&atilde;o ou integridade das informa&ccedil;&otilde;es, textos, gr&aacute;ficos, links e outros itens dos materiais.</p>

<p>A equipe deste site n&atilde;o &eacute; respons&aacute;vel pela viola&ccedil;&atilde;o de direitos autorais decorrente de informa&ccedil;&otilde;es, documentos e materiais publicados neste website, comprometendo-se a retir&aacute;-los do ar assim que notificado da infra&ccedil;&atilde;o.</p>

<p><strong>​Erros e falhas</strong><br />
Os documentos, informa&ccedil;&otilde;es, imagens e gr&aacute;ficos publicados neste site podem conter imprecis&otilde;es t&eacute;cnicas ou erros tipogr&aacute;ficos. Em nenhuma hip&oacute;tese a equipe deste site e/ou seus respectivos fornecedores ser&atilde;o respons&aacute;veis por qualquer dano direto ou indireto decorrente da impossibilidade de uso, perda de dados ou lucros, resultante do acesso e desempenho do site, dos servi&ccedil;os oferecidos ou de informa&ccedil;&otilde;es dispon&iacute;veis neste site. O acesso aos servi&ccedil;os, materiais, informa&ccedil;&otilde;es e facilidades contidas neste website n&atilde;o garante a sua qualidade.</p>

<p><strong>Links para sites de terceiros</strong><br />
Os sites apontados n&atilde;o est&atilde;o sob o controle deste site que n&atilde;o &eacute; respons&aacute;vel pelo conte&uacute;do de qualquer outro website indicado ou acessado por meio deste site reserva-se o direito de eliminar qualquer link ou direcionamento a outros sites ou servi&ccedil;os a qualquer momento. Este site n&atilde;o endossa firmas ou produtos indicados, acessados ou divulgados atrav&eacute;s deste website, tampouco pelos an&uacute;ncios aqui publicados, reservando-se o direito de publicar este alerta em suas p&aacute;ginas eletr&ocirc;nicas sempre que considerar necess&aacute;rio.</p>

<p>Direitos autorais e propriedade intelectual<br />
Os documentos, conte&uacute;dos e cria&ccedil;&otilde;es contidos neste website pertencem aos seus criadores e colaboradores. A autoria dos conte&uacute;do, material e imagens exibidos no diabetescontrolada.com.br &eacute; protegida por leis nacionais e internacionais. N&atilde;o podem ser copiados, reproduzidos, modificados, publicados, atualizados, postados, transmitidos ou distribu&iacute;dos de qualquer maneira sem autoriza&ccedil;&atilde;o pr&eacute;via e por escrito do propriet&aacute;rios desse site.</p>

<p>As imagens contidas neste website s&atilde;o aqui incorporadas apenas para fins de visualiza&ccedil;&atilde;o, e, salvo autoriza&ccedil;&atilde;o expressa por escrito, n&atilde;o podem ser gravadas ou baixadas via download. A reprodu&ccedil;&atilde;o ou armazenamento de materiais recuperados a partir deste servi&ccedil;o sujeitar&aacute; os infratores &agrave;s penas da lei.</p>

<p>O nome deste site, seu logotipo, o nome de dom&iacute;nio para acesso na Internet, bem como todos os elementos caracter&iacute;sticos da tecnologia desenvolvida e aqui apresentada, sob a forma da articula&ccedil;&atilde;o de bases de dados, constituem marcas registradas e propriedades intelectuais privadas e todos os direitos decorrentes de seu registro s&atilde;o assegurados por lei. Alguns direitos de uso podem ser cedidos pelo propriet&aacute;rios do site, em contrato ou licen&ccedil;a especial, que pode ser cancelada a qualquer momento se n&atilde;o cumpridos os seus termos.</p>

<p>As marcas registradas deste site s&oacute; podem ser usadas publicamente com autoriza&ccedil;&atilde;o expressa. O uso destas marcas registradas em publicidade e promo&ccedil;&atilde;o de produtos deve ser adequadamente informado.</p>

<p><strong>Reclama&ccedil;&otilde;es sobre viola&ccedil;&atilde;o de direitos autorais</strong><br />
A equipe deste site respeita a propriedade intelectual de outras pessoas ou empresas e solicitamos aos nossos membros que fa&ccedil;am o mesmo. Toda e qualquer viola&ccedil;&atilde;o de direitos autorais dever&aacute; ser notificada ao&nbsp;contato@beijomagico.com&nbsp;e acompanhada dos documentos e informa&ccedil;&otilde;es que confirmam a autoria.</p>

        </div>
      </div>
    </div>

    <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js" integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo" crossorigin="anonymous"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js" integrity="sha384-ZMP7rVo3mIykV+2+9J3UJ46jBk0WLaUAdn689aCwoqbBJiSnjAK/l8WvCWPIPm49" crossorigin="anonymous"></script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/js/bootstrap.min.js" integrity="sha384-ChfqqxuZUCnJSK3+MXmPNIyE6ZbWh2IMqE241rYiqJxyMiZ6OW/JmZQ5stwEULTy" crossorigin="anonymous"></script>
  </body>
</html>