<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/css/bootstrap.min.css" integrity="sha384-MCw98/SFnGE8fJT3GXwEOngsV7Zt27NXFoaoApmYm81iuXoPkFOJwJ8ERdknLPMO" crossorigin="anonymous">

    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Dosis:wght@200;300;400;500;600;700;800&display=swap" rel="stylesheet">
    
    <!-- Ícone da Página -->
    <link rel="shortcut icon" type="image/jpg" href="./assets/img/favicon.png">

    <!-- Título da Página -->
    <title>Política de Privacidade | Protocolo Zero Barriga</title>
    
    <style type="text/css">
      body {
        font-family: 'Dosis', sans-serif;
      }
    </style>

  </head>
  <body>
    
    <div class="container py-5">
      <div class="row justify-content-center">
        <div class="col-lg-8">
          <h2>Pol&iacute;tica de Privacidade</h2>

<p>A seguran&ccedil;a das suas informa&ccedil;&otilde;es &eacute; muito importante para n&oacute;s.</p>

<p><strong>Seu perfil pessoal</strong><br />
Quando pedimos informa&ccedil;&otilde;es sobre voc&ecirc;, o nosso principal interesse &eacute; oferecer servi&ccedil;os mais personalizados. N&oacute;s respeitamos a sua privacidade e n&atilde;o a vendemos, nem alugamos, tampouco compartilhamos seu nome e informa&ccedil;&otilde;es pessoais com outras organiza&ccedil;&otilde;es.</p>

<p>Ao fornecer suas informa&ccedil;&otilde;es pessoais e foto, voc&ecirc; compreende e consente &agrave; equipe deste site o uso da sua imagem, foto, v&iacute;deo e coment&aacute;rios. Essas informa&ccedil;&otilde;es est&atilde;o dispon&iacute;veis em seu perfil p&uacute;blico e em nossa comunidade, onde voc&ecirc; tamb&eacute;m ver&aacute; as dos outros membros. Voc&ecirc; tem a op&ccedil;&atilde;o de negar o uso das suas informa&ccedil;&otilde;es ao atualizar suas escolhas em &ldquo;Privacidade&rdquo; &ndash; &ldquo;Configura&ccedil;&otilde;es de Conta&rdquo;. De tempos em tempos, n&oacute;s poderemos usar algumas informa&ccedil;&otilde;es de clientes em nossos materiais de marketing. Todavia, nunca faremos isso sem antes entrar em contato com voc&ecirc; e receber um consentimento por escrito.</p>

<p><strong>Medidas de seguran&ccedil;a</strong><br />
A seguran&ccedil;a de seus dados pessoais &eacute; importante para n&oacute;s. Seguimos os padr&otilde;es aceitos no ramo para proteger as suas informa&ccedil;&otilde;es pessoais que nos s&atilde;o enviadas tanto durante a transmiss&atilde;o de dados quanto ap&oacute;s o recebimento deles. Quando voc&ecirc; digita informa&ccedil;&otilde;es sigilosas (como seu cart&atilde;o de cr&eacute;dito) em nossos formul&aacute;rios, elas s&atilde;o criptografadas para a transmiss&atilde;o, usando a tecnologia SSL (camada de sockets protegida).</p>

<p>Se voc&ecirc; descobrir uma cobran&ccedil;a fraudulenta em sua fatura, feita em nome da equipe deste site, por favor, contate-nos e reporte o caso imediatamente para a administradora do cart&atilde;o de acordo com os procedimentos padr&otilde;es deles. O site faz uso de f&oacute;runs, murais e salas de bate-papo. Por favor, lembre-se de que qualquer informa&ccedil;&atilde;o que voc&ecirc; expuser por esses meios se torna p&uacute;blica. Sempre tenha cautela com as informa&ccedil;&otilde;es pessoais que voc&ecirc; fornece a qualquer pessoa nesses contextos.</p>

<p>Tamb&eacute;m insistimos na verifica&ccedil;&atilde;o da senha ao fazer login, para que voc&ecirc; e seus dados estejam protegidos contra acessos sem autoriza&ccedil;&atilde;o. Se voc&ecirc; parar de usar o computador por muito tempo sem encerrar a sua sess&atilde;o na escola, ela ser&aacute; encerrada automaticamente ap&oacute;s certo tempo.</p>

<p>Apenas funcion&aacute;rios que precisem da informa&ccedil;&atilde;o para realizar certas tarefas (como cobran&ccedil;a ou atendimento ao aluno, por exemplo) t&ecirc;m acesso a informa&ccedil;&otilde;es pessoais. Os servidores nos quais armazenamos suas informa&ccedil;&otilde;es s&atilde;o mantidos em ambiente seguro.</p>

<p>Apesar das pr&aacute;ticas e procedimentos de seguran&ccedil;a, como acontece com toda e qualquer rede de computadores na internet, a equipe deste site n&atilde;o pode garantir a seguran&ccedil;a de seus dados pessoais ou de quaisquer outros dados passados pela internet e, portanto, n&atilde;o poder&aacute; ser responsabilizada por falhas de seguran&ccedil;a.</p>

<p>Nenhum m&eacute;todo de transmiss&atilde;o de dados ou armazenamento eletr&ocirc;nico na internet &eacute; 100% seguro. Deste modo, n&atilde;o podemos garantir a seguran&ccedil;a total de seus dados.</p>

<p><strong>Comunicados do site</strong><br />
Para enviar a voc&ecirc; as li&ccedil;&otilde;es di&aacute;rias (E-mail), precisamos de seu endere&ccedil;o de e-mail. Como assinante delas, voc&ecirc; ser&aacute; adicionado em nossa lista para envio de e-mails eventuais com atualiza&ccedil;&otilde;es de servi&ccedil;os, ofertas especiais e promo&ccedil;&otilde;es deste site.</p>

<p>Voc&ecirc; pode cancelar a sua inscri&ccedil;&atilde;o ao receber os e-mails a qualquer momento. Basta clicar no link &ldquo;Remover e-mail da lista&rdquo; que aparece no rodap&eacute; do e-mail que enviamos. Enviaremos an&uacute;ncios relacionados a servi&ccedil;os raramente, apenas quando for necess&aacute;rio.</p>

<p>Por exemplo, se o nosso servi&ccedil;o for temporariamente suspenso para manuten&ccedil;&atilde;o, &eacute; poss&iacute;vel que enviemos um e-mail para avis&aacute;-lo. Em geral, n&atilde;o &eacute; poss&iacute;vel optar por n&atilde;o receber este &uacute;ltimo tipo de comunica&ccedil;&atilde;o por n&atilde;o serem e-mails promocionais. Se voc&ecirc; n&atilde;o quer receber os e-mails de aviso, voc&ecirc; pode solicitar o descadastramento.</p>

<p>Prote&ccedil;&atilde;o de informa&ccedil;&atilde;o de menores Estamos comprometidos a proteger a privacidade dos menores. Esse e todos nossos sites s&atilde;o voltados ao p&uacute;blico em geral e n&atilde;o s&atilde;o feitos para atrair crian&ccedil;as com menos de 13 anos.</p>

<p>N&atilde;o coletamos, nem solicitamos informa&ccedil;&otilde;es pessoais de menores de 13 anos, tampouco enviamos e-mails solicitando dados pessoais, a menos que tenhamos a permiss&atilde;o dos pais ou guardi&otilde;es legais da crian&ccedil;a. Inscri&ccedil;&atilde;o e cadastro para assinatura deste site oferece cursos e produtos voltados para a &aacute;rea de sa&uacute;de e bem estar.</p>

<p>Para fazer um desses cursos, aproveitar o per&iacute;odo gr&aacute;tis ou tornar-se usu&aacute;rio de nossa comunidade, voc&ecirc; precisa se tornar membro deste site. Durante a inscri&ccedil;&atilde;o, coletamos informa&ccedil;&otilde;es como seu nome e e- mail.</p>

<p>Tamb&eacute;m pedimos dados demogr&aacute;ficos, como idade e sexo, para criarmos seu perfil. Voc&ecirc; tamb&eacute;m pode ter de fornecer seu cart&atilde;o de cr&eacute;dito, caso o servi&ccedil;o que pediu seja pago. Essa informa&ccedil;&atilde;o &eacute; criptografada em nosso servidor seguro.</p>

<p>Como membro, voc&ecirc; ser&aacute; adicionado &agrave; nossa base para receber e- mails eventuais com informa&ccedil;&otilde;es de servi&ccedil;os, ofertas especiais e promo&ccedil;&otilde;es da Universidade da Franquia.</p>

<p><strong>Web Beacons</strong><br />
Usamos uma tecnologia chamada clear gifs (tamb&eacute;m conhecida como web beacons ou web bugs), que ajuda a gerenciar melhor o conte&uacute;do do site, informando qual funciona melhor. Os clear gifs s&atilde;o pequenos gr&aacute;ficos com um identificador &uacute;nico e t&ecirc;m fun&ccedil;&atilde;o similar aos cookies &ndash; s&atilde;o usados para rastrear os movimentos online de usu&aacute;rios da internet. Por&eacute;m, ao contr&aacute;rio dos cookies, que ficam no computador do usu&aacute;rio, os clear gifs s&atilde;o incorporados na pr&oacute;pria p&aacute;gina e s&atilde;o do tamanho de um ponto. N&atilde;o utilizamos os clear gifs que cont&ecirc;m informa&ccedil;&otilde;es pessoais de nossos clientes. Usamos clear gifs em nossos e-mails com formato HTML para sabermos quais s&atilde;o abertos pelos destinat&aacute;rios. Assim, podemos medir a efic&aacute;cia de certas comunica&ccedil;&otilde;es e de nossas campanhas. Em alguns e-mails, colocamos conte&uacute;do com links para clicar e ser redirecionado para o site do Chave do Cora&ccedil;&atilde;o do Homem. Quando os alunos e/ou clientes clicam em um desses links, passam por um servidor &agrave; parte antes de chegar &agrave; p&aacute;gina de destino. Rastreamos os dados de cliques para determinar o interesse por cada assunto e medirmos a efici&ecirc;ncia de nossas comunica&ccedil;&otilde;es com o aluno. Caso prefira n&atilde;o ser rastreado assim, n&atilde;o clique em links de texto ou imagens em seus e-mails.</p>

<p><strong>Com quem compartilhamos suas informa&ccedil;&otilde;es</strong><br />
Compartilhamos seus dados pessoais com Beijo M&aacute;gico, para que as outras empresas do grupo possam oferecer produtos e servi&ccedil;os a voc&ecirc;. Como As &uacute;nicas informa&ccedil;&otilde;es que compartilhamos com a Beijo M&aacute;gico s&atilde;o seu nome, faixa et&aacute;ria, e-mail e pa&iacute;s. Se n&atilde;o quiser que elas sejam compartilhadas, entre em contato com nosso atendimento pelo e-mail&nbsp;contato@beijomagico.com.</p>

<p>Podemos fornecer seus dados a empresas que prestem servi&ccedil;os e que nos ajudem em nossas atividades, como o processamento de pagamentos ou a oferta de atendimento. Essas empresas est&atilde;o autorizadas a usar seus dados apenas se necess&aacute;rio para presta&ccedil;&atilde;o de servi&ccedil;os a n&oacute;s. Tamb&eacute;m podemos passar seus dados:</p>

<p>&ndash; conforme exigido por lei para atender a intima&ccedil;&otilde;es ou processos legais similares;</p>

<p>&ndash; quando acreditarmos, de boa f&eacute;, que a quebra de sigilo &eacute; necess&aacute;ria para protegermos nossos direitos, proteger sua seguran&ccedil;a ou a seguran&ccedil;a de outros, investigar fraudes ou atender a um pedido do governo;</p>

<p>&ndash; caso a Universidade da Franquia se envolva numa fus&atilde;o, aquisi&ccedil;&atilde;o, ou seja vendida em termos ou ao todo, voc&ecirc; ser&aacute; notificado por e-mail, ou por um aviso bem claro em nosso site, de qualquer mudan&ccedil;a nesse sentido, ou no uso de suas informa&ccedil;&otilde;es pessoais, bem como de qualquer nova situa&ccedil;&atilde;o que envolva os seus dados pessoais sendo divulgados a terceiros, a fim de que isso nunca seja feito sem consentimento.</p>

<p><strong>Cookies</strong><br />
​​&ldquo;Cookies&rdquo; s&atilde;o pequenas informa&ccedil;&otilde;es que gravamos no browser que voc&ecirc; utiliza para navegar ou no hard drive. N&oacute;s e nossos parceiros usamos os cookies para nos lembrarmos de informa&ccedil;&otilde;es pessoais quando voc&ecirc; visita nosso site. Por exemplo, caso opte por visualizar nosso site em franc&ecirc;s, armazenaremos essa informa&ccedil;&atilde;o nos cookies para que mostremos o site sempre em franc&ecirc;s para voc&ecirc;. Tamb&eacute;m usamos os cookies para gravar seu login, a fim de facilitar seu acesso ao site. A maioria dos browsers permite que voc&ecirc; opte por n&atilde;o permitir que cookies sejam armazenados em seu computador. Usamos cookies para a sess&atilde;o e cookies persistentes. O cookie de sess&atilde;o expira assim que voc&ecirc; fecha o browser. O cookie persistente continua em seu computador por um per&iacute;odo maior. Al&eacute;m disso, usamos um prestador de servi&ccedil;os para rastrear o comportamento de visitantes em nosso site. Contudo, n&atilde;o temos acesso a seus cookies, tampouco os controlamos. As informa&ccedil;&otilde;es coletadas pela empresa prestadora de servi&ccedil;os s&atilde;o an&ocirc;nimas e usadas para melhorar nossos servi&ccedil;os e campanhas de marketing. Como acontece na maioria dos sites, recolhemos informa&ccedil;&otilde;es automaticamente e as salvamos em arquivos. Nessas informa&ccedil;&otilde;es, est&atilde;o inclusos o endere&ccedil;o de IP, tipo de browser e idioma, provedor de servi&ccedil;o, p&aacute;ginas de refer&ecirc;ncia, sistema operacional, data/hora e informa&ccedil;&otilde;es de cliques no site. Usamos essas informa&ccedil;&otilde;es para entender e analisar tend&ecirc;ncias, administrar o site, aprender sobre o comportamento dos usu&aacute;rios e reunir informa&ccedil;&otilde;es demogr&aacute;ficas sobre nossa base de usu&aacute;rios como um todo.</p>

<p><strong>Quizzes and Contests</strong><br />
Podemos dar a oportunidade aos alunos e visitantes de participarem de quizzes (testes) ou concursos em nosso site. Caso voc&ecirc; participe, pediremos informa&ccedil;&otilde;es e dados pessoais. A participa&ccedil;&atilde;o em quizzes e concursos &eacute; completamente volunt&aacute;ria e, portanto, voc&ecirc; tem a op&ccedil;&atilde;o de n&atilde;o fornecer suas informa&ccedil;&otilde;es. As informa&ccedil;&otilde;es pedidas costumam incluir informa&ccedil;&otilde;es de contato (como nome e e-mail) e dados demogr&aacute;ficos (como CEP). Usamos essas informa&ccedil;&otilde;es para personalizar os comunicados enviados a voc&ecirc; e sugerir produtos e servi&ccedil;os mais relevantes.</p>

<p><br />
<strong>F&oacute;runs p&uacute;blicos</strong><br />
Nossos sites oferecem blogs, f&oacute;runs e comunidades acess&iacute;veis ao p&uacute;blico em geral. Esteja ciente de que qualquer dado fornecido por voc&ecirc; nessas &aacute;reas do site pode ser lido, coletado e usado por outros que as acessem. Para pedir que uma informa&ccedil;&atilde;o pessoal seja retirada de um blog, f&oacute;rum ou comunidade, entre em contato com a escola atrav&eacute;s do email&nbsp;contato@beijomagico.com&nbsp;Em alguns casos, talvez n&atilde;o seja poss&iacute;vel remover a informa&ccedil;&atilde;o. Se for o caso, n&oacute;s avisaremos voc&ecirc; e explicaremos o motivo.</p>

<p><strong>Links para outros websites</strong><br />
​Este site cont&eacute;m links para outros sites. Por favor, esteja ciente de que Beijo M&aacute;gico n&atilde;o &eacute; respons&aacute;vel pelos sistemas de privacidade de outros sites. N&oacute;s incentivamos nossos usu&aacute;rios a serem cautelosos ao sa&iacute;rem do nosso site e recomendamos que leiam os termos de uso de qualquer website que colete informa&ccedil;&atilde;o pessoal identific&aacute;vel. Estas pol&iacute;ticas de privacidade se aplicam apenas para informa&ccedil;&otilde;es recebidas pelo website do Beijo M&aacute;gico.</p>

<address>&nbsp;</address>

        </div>
      </div>
    </div>

    <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js" integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo" crossorigin="anonymous"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js" integrity="sha384-ZMP7rVo3mIykV+2+9J3UJ46jBk0WLaUAdn689aCwoqbBJiSnjAK/l8WvCWPIPm49" crossorigin="anonymous"></script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/js/bootstrap.min.js" integrity="sha384-ChfqqxuZUCnJSK3+MXmPNIyE6ZbWh2IMqE241rYiqJxyMiZ6OW/JmZQ5stwEULTy" crossorigin="anonymous"></script>
  </body>
</html>